tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"

brew "ffmpeg"
brew "tree"
brew "mas"
brew "python3"
brew "translate-shell"

cask 'google-chrome'
cask 'slack'
cask 'iterm2'
cask 'visual-studio-code'
cask 'dash'
cask 'clipy'
cask 'gyazo'
cask 'licecap'
cask 'google-japanese-ime'
cask 'alfred'
cask 'evernote'
cask 'skitch'
cask 'bettertouchtool'
cask 'appcleaner'
cask 'dropbox'

mas "LINE", id: 539883307
mas "Xcode", id: 497799835
mas "BetterSnapTool", id: 417375580
mas "MarsEdit 4", id: 1198319098
